[
  "fantasy-content-generator",
  "initiative-tracker",
  "rpg-manager",
  "obsidian-banners",
  "obsidian-image-auto-upload-plugin",
  "oz-image-plugin",
  "omnisearch",
  "make-md",
  "obsidian-dice-roller",
  "dataview",
  "obsidian-meta-bind-plugin",
  "metadata-menu",
  "templater-obsidian",
  "obsidian-leaflet-plugin",
  "progress-clocks"
]